<?php

return [
    'brand'=>'concordex',
    'title'=> 'صرافی',
    'search'=>'دنبال چیزی می‌گردید؟ اینجا پیدا می‌کنید',
    'academy'=>'آکادمی ارزدیجیتال',
    'info'=>'نکات کوتاه',
    'ask-question'=>'سوالی دارید؟ همینجا بپرسید',
    'search-placeholder'=>'گفتگو با پشتیبانی آنلاین سایت...',
    'smart-trading'=>'تریدینگ هوشمند',
    'smart-trading-desc'=>'بصورت اتومات و هوشمند، فقط در سود عالی معاملات خود را انجام دهید!',
    'read-more'=>'بیشتر بدانید',
    'crypto-glance'=>'وضعیت ارزهای دیجیتال در یک نگاه',
    'crypto-btn'=>'نمایش کامل'
];